{
  "ENDING_ENFERMEIRA": {
    "id": "ENDING_ENFERMEIRA",
    "fgImage": "06_10_04.jpg",
    "bgImage": "06_10_05.jpg",
    "title": "UMA ENFERMEIRA DA CRUZ VERMELHA",
    "description": "O Altruísmo\nConsagração\nUnião pela compaixão",
    "message": "A compaixão é um dos sentimentos mais poderosos que nossa espécie conhece. Isso porque é a união incondicional do amor. Em um momento de pandemia, podemos escolher entre nos proteger como grupo (eu e minha família), como comunidade ou até mesmo como espécie.\n\nAs suas escolhas em Transmission mostram que você começou a entender os frutos gerados pelas atitudes altruístas. No entanto, na maioria das vezes estamos falando de consequências invisíveis. Ajudar o outro em pequenas coisas desencadeia eventos, sensações que muitas vezes nem o próprio autor do gesto percebe.\n\nO mundo evoluiria muito mais rápido se todos fossem como uma enfermeira da cruz vermelha.",
    "shareText": "Na pandemia, eu sou altruísta. E você?",
    "alternateTitle":"Enfermeira da cruz vermelha"
  },
  "ENDING_TURISTA": {
    "id": "ENDING_TURISTA",
    "fgImage": "06_01_04.jpg",
    "bgImage": "06_01_05.jpg",
    "title": "UM TURISTA NO AEROPORTO",
    "description": "A Rigidez\nAceitar a transição\nEstando de prontidão",
    "message": "Para viajar para um país diferente, precisamos atender a certos requisitos e nos ajustar a novas regras.  Os lugares têm modos de vida, hábitos e até mesmo línguas diferentes.\n\nSuas escolhas até aqui te recomendaram a imagem do turista em um aeroporto. Tente imaginar o que seria estar prestes a viajar para um lugar diferente. Aberto a novas oportunidades, a novas experiências\n\nEsse estado de espírito, da prontidão, vai nos ajudar a aceitar a transição planetária por que estamos passando.",
    "shareText": "Na pandemia, eu sou um turista no aeroporto. E você?",
    "alternateTitle":"Turista no aeroporto"
  },
  "ENDING_BORBOLETA": {
    "id": "ENDING_BORBOLETA",
    "fgImage": "06_02_05.jpg",
    "bgImage": "06_02_06.jpg",
    "title": "BORBOLETA SAINDO DO CASULO",
    "description": "A Transformação\nA Metamorfose\nA Mudança de vida é necessária",
    "message": "Essa imagem cruzou o seu caminho pois as suas escolhas mostraram que algumas das decisões são motivadas por medo ou falta de compreensão.  Nem tudo precisa ser pensado ou compreendido para que a nossa vida mude. Não precisamos estar sempre no controle. Há inclusive quem acredite que nunca estamos no controle.\n\nPara uma planta nascer, a semente precisa morrer. Chegou a hora de aceitar que precisamos de uma mudança radical em nossas vidas para que consigamos dar um passo muito importante: o da verdadeira introspecção.\n\nNão nos deixemos enganar: essa alteração radical do estilo e estrutura da vida não mudará apenas os arredores, mas as próprias fundações que definem cada um de nós.",
    "shareText": "Na pandemia, sou uma borboleta saindo do casulo. E você?",
    "alternateTitle":"Borboleta saindo do casulo"
  },
  "ENDING_CASA": {
    "id": "ENDING_CASA",
    "fgImage": "06_018_04.jpg",
    "bgImage": "06_018_05.jpg",
    "title": "UMA MULHER  ABRINDO A PORTA DUPLA DE SUA CASA",
    "description": "A Coragem\nA vida intuitiva\nLançar-se ao desconhecido",
    "message": "Sabemos o quanto a Pandemia criou um novo jeito de pensar, viver e se proteger.  É só aceitando e vivendo esse mundo novo que encontraremos respostas e estruturas novas para que ele se encaixe em nossa comunidade.  E, para isso, precisamos de ferramentas novas, de um novo jeito de criar, pensar e se relacionar.\n\nPrecisamos de nossa intuição. O princípio feminino, em sua profundidade, revela intuições profundas que a mente sozinha não consegue perceber. As suas escolhas em Transmission revelam decisões intuitivas, focadas no bem estar comum.  Você pode contribuir para esse mundo novo muito mais do que você imagina.",
    "shareText": "Estou pronto para descobrir um mundo novo após a pandemia. E você?",
    "alternateTitle":"Mulher saindo de casa"
  },
  "ENDING_HOMEM": {
    "id": "ENDING_HOMEM",
    "fgImage": "06_022_04.jpg",
    "bgImage": "06_022_05.jpg",
    "title": "VOCÊ ATINGE ÁGUAS CALMAS, APÓS PASSAR ILESO POR ESTREITAS CACHOEIRAS",
    "description": "O Equilíbrio\nEstabilidade interior\nAutocontrole",
    "message": "A vida emocional de qualquer um é composta por altos e baixos. Todos passamos por crises e resoluções de conflito. Por mais que você esteja passando por momentos difíceis, já aprendeu que, usando a mente da maneira correta, consegue atingir o autocontrole necessário para atingir o equilíbrio.\n\nAs suas escolhas em Transmission mostram alguém que tem as ferramentas necessárias para criar essa nova forma do mundo se organizar.",
    "shareText": "Na pandemia, eu estou em equilíbrio. E você?",
    "alternateTitle":"Homem numa lagoa"
  },
  "ENDING_LAGO": {
    "id": "ENDING_LAGO",
    "fgImage": "06_021_04.jpg",
    "bgImage": "06_021_05.jpg",
    "title": "UM LAGO BANHADO PELO LUAR",
    "description": "A Quietude\nPaz e prontidão\nA mente calma reflete a luz de cima",
    "message": "Não se engane com a imagem de paz como algo que possa trazer estagnação. A partir de sua tranquilidade, o lago é capaz de refletir do luar.  Por trás dessa calma, há águas profundas, compreensão e experiências de vida.\n\nA Pandemia é uma grande experiência de vida. As dores, mortes, perdas e traumas foram gerados por algo completamente fora de nosso controle. Em nosso controle, está como podemos reagir a todos esses eventos: podemos negar a pandemia ou aprender com ela. As suas escolhas em Transmission revelam alguém que quer tirar o melhor dessa situação.",
    "shareText": "Na pandemia, eu sou um lago banhado pelo luar. E você?",
    "alternateTitle":"Lago banhado pelo luar"
  },
  "ENDING_LENDO": {
    "id": "ENDING_LENDO",
    "fgImage": "06_09_04.jpg",
    "bgImage": "06_09_05.jpg",
    "title": "UM GRANDE LEITOR DE LIVROS",
    "description": "O Conhecimento\nRenovar a consciência\nAuto-aprimoramento",
    "message": "O mundo mudou e nós começamos a perceber o quanto essas mudanças podem ser poderosas. As suas escolhas dentro de Transmission te levaram para um caminho que mostra uma pessoa disposta a abrir mão das estruturas antigas de vida.\n\nO grande leitor de livros não está buscando mero entretenimento, mas sim preencher uma lacuna. No nosso caso, a lacuna deixada pelo mundo velho, que ficou para trás.\n\nPrecisamos continuar nessa busca. As mudanças muitas vezes podem ser uma simples troca de roupas,  mas estamos no caminho de mudar de dentro para fora e revolucionar a sua vida.",
    "shareText": "Na pandemia, eu sou como um grande leitor de livros. E você?",
    "alternateTitle":"Homem lendo dezenas de livros"
  },
  "ENDING_MEDITANDO": {
    "id": "ENDING_MEDITANDO",
    "fgImage": "06_08_04.jpg",
    "bgImage": "06_08_05.jpg",
    "title": "UMA MULHER EM ESTADO DE MEDITAÇÃO",
    "description": "A Inspiração\nConfiar na sua intuição\nForça subjetiva",
    "message": "O seu caminho em Transmission te levou para a imagem da meditação. Apesar de parecer um paradoxo, quando meditamos, estamos agindo. É um tipo de atuação que serve para perpetuar e fazer ecoar nossas intenções\n\nAqui, suas escolhas mostram que você se identifica no outro, com o outro, a ponto de não querer se sobrepor a ele. É um grande primeiro passo para entrar em meditação: esvaziar-se de significados antigos e de um senso de auto-importância que só nos prejudica.\n\nAgora, é o momento de experimentar o fluxo de inspiração: deixar que as mensagens novas preencham o vazio deixado pelo mundo antigo. Precisamos aceitar estas mensagens. Elas nos darão as ferramentas ideais para viver esse novo tempo.",
    "shareText": "Na pandemia, eu sou um meditador. E você?",
    "alternateTitle":"Mulher meditando"
  },
  "ENDING_OCIDENTAL": {
    "id": "ENDING_OCIDENTAL",
    "fgImage": "06_06_04.jpg",
    "bgImage": "06_06_05.jpg",
    "title": "UM OCIDENTAL NUMA LAVANDERIA ORIENTAL",
    "description": "A Convicção\nAceitar os outros\nAuto-preservação",
    "message": "Há várias situações da vida que são atípicas. Que nos forçam a viver a vida de um jeito diferente. Quando isso acontece, descobrimos coisas novas sobre nós e os outros à nossa volta\n\nAlgumas vezes, olhamos ao redor e vemos tudo diferente: como se um homem ocidental estivesse numa lavanderia oriental. Apesar de feições completamente diferentes, alfabetos enigmáticos, talvez possamos tirar uma lição dessa imagem.\n\nTodos nós vestimos e lavamos roupas. Apesar das diferenças aparentes, os processos são os mesmos. Num mundo pós-pandemia, temos que ficar atentos ainda mais a esse processo, e reconhecer que apesar do outro tomar decisões diferentes das nossas, somos todos iguais não importa a diferença. Aceitar o outro, em suas diferenças é também preservar a nossa própria identidade. Cada um é único.",
    "shareText": "Na pandemia, eu sou um ocidental numa lavanderia. E você?",
    "alternateTitle":"Ocidental numa lavanderia oriental"
  }
}
